{
    "title": "About us",
    "intro": "AletheiaFact.org is a movement for the democratization of fact-checking in Brazil, which aims to empower ordinary citizens to check and monitor information in order to prevent the harmful spread of fake news and create a digital community engaged in teaching, learning and sharing knowledge on the subject. We are also a technological platform that offers tools in workflow format to make fact-checking processes accessible and feasible for everyone.",
    "visionTitle": "Vision",
    "visionContent": "Imagine a society in which everyone has the freedom and autonomy to access and check information, in order to filter and engage only with reliable data and facts, in any format.",
    "missionTitle": "Mission",
    "missionContent":"To promote the autonomy of individuals, making them active subjects in the mediation of media processes, so that everyone is able to check and monitor information disseminated and dispersed in all formats, actively engaging in the fight against misinformation. The democratization of fact-checking is materialized, in our mission, by offering a completely free and open-source technological infrastructure, with accessible interfaces, in which users can learn and share knowledge about fact-checking processes, without losing the credibility of the information.",
    "valuesTitle": "Values",
    "valueAccessibility": "Accessibility",
    "valueCredibility": "Credibility",
    "valueAutonomy": "Autonomy",
    "fullTextTitle": "A bit of history",
    "firstParagraph":  "The AletheiaFact.org organization is a technology and <0>product development-focused startup</0> that began to be thought of in 2019, from experimentation, during the <1>Mozilla Open Lab</1> program. In this program, we developed a prototype with the necessary infrastructure to build a scalable, high-performance platform that, using structured data, could store and classify statements and analyses of statements made by socially relevant personalities in official speeches. In the genesis process of AletheiaFact.org, user surveys were conducted in order to understand what the product would become, always prioritizing the contextual aspects related to solving the problems caused by misinformation in Brazil.",
    "secondParagraph": "As a platform, Aletheia Fact.org is a repository of the technological solution offered by the movement for the democratization of fact-checking in Brazil, AletheiaFact.org is inspired by <0>Wikipedia</0> and <1>demagog.cz</1> projects.",
    "thirdParagraph": "In parallel to the work developed by the development and UX workstreams, we dedicated time and energy to create fertile digital spaces for the emergence of an engaged community, with members that would characterize what we call the AletheiaFact.org Movement.",
    "forthParagraph": "Educating people and building social habits are complex processes, especially when you want to reach different cultures, languages, and ways of consuming information. AletheiaFact.org considers the premises of educommunication as the theoretical guidelines of its mission, vision, and values, which means, as a movement, creating a diverse learning community, in which people are engaged in learning and sharing knowledge about the fact-checking theme.",
    "alertInfo": "The AletheiaFact.org is maintained by the non-profit ALETHEIA FACT MOVEMENT (see our bylaws at the link below). All content of the platform is carried out by volunteers and distributed free of charge by the CC BY-SA 4.0 license. The platform does not pay or charge a fee or monthly payment to the audience of readers and content creators on the platform. In addition, all developed code is open source and can be accessed in",
    "labelButton": "Access Our Bylaws"
}
