{
    "title": "About us",
    "intro": "AletheiaFact.org is a crowd-sourced fact-checking movement and platform.",
    "visionTitle": "Vision",
    "visionContent": "Imagine a society where everyone can have free access and engage with truthful and credible information with autonomy",
    "missionTitle": "Mission",
    "missionContent":"Stimulate educommunication as a way to combat fake news and promote the autonomy of individuals, making them active subjects in media processes by providing the infrastructure and accessible interfaces for people to learn and contribute with fact-checking, without losing credibility of the information",
    "valuesTitle": "Values",
    "valueAccessibility": "Accessibility",
    "valueCredibility": "Credibility",
    "valueAutonomy": "Autonomy",
    "firstParagraph":  "As a platform, AletheiaFact.org is inspired by <0>Wikipedia </0> and <1> demagog.cz</1> to become the central data source and database for claim reviews generating insights into how misinformation is spread and by whom supported by governance tools guided by its community to provide high-quality reviews and provide the infrastructure for trustworthy and credible information. In the short term, AletheiaFact.org will become a technological tool-set that will help fact-checkers and journalists working to protect democracy and the credibility of information during the Brazilian presidential elections.",
    "secondParagraph": "Educating people is a very difficult process, especially when we intend to reach different cultures, languages, and ways of consuming information. Therefore, AletheiaFact.org can be considered a fact-checking platform that applies concepts and practices of educommunication as theoretical guidelines for its mission, vision, and values, which means creating a learning community where people are engaged in collaboration.",
    "thirdParagraph": "The AletheiaFact.org organization is a <0>product-led startup and the technical work</0> began with experimentations in June 2019 during the <1>Mozilla Open Lab</1> program for startups, in this program, we have <2>developed a prototype</2> and infrastructure requirements to have a scalable and performant platform that could store and classify Claims and Claim Reviews using structured data. We perform user research to understand what the product would become, a process that is continuous and part of our day-to-day workflow to solve the problems of misinformation in Brazil.",
    "alertInfo": "The AletheiaFact.org is maintained by the non-profit ALETHEIA FACT MOVEMENT (see our bylaws at the link below). All content of the platform is carried out by volunteers and distributed free of charge by the CC BY-SA 4.0 license. The platform does not pay or charge a fee or monthly payment to the audience of readers and content creators on the platform. In addition, all developed code is open source and can be accessed in <0>https://github.com/AletheiaFact/aletheia</0>"
}
