{
    "title" : "Code of conduct",
    "introductionSection" : "Introduction",
    "introductionSectionFirstParagraph" : "This Code of Conduct aims to establish the behavioral bases of all users, employees and people involved with the AletheiaFact Movement, as well as to bring principles that will guide the project, from its foundation, to its passage through time, considered irrevocable , immutable and beacons of all acts of the community, including adjustments that may occur.\nThis code applies indiscriminately to all users, editors, reviewers, writers and collaborators of the AletheiaFact Movement and actions contrary to what is contained in this document may result in sanctions, imposed both by the community and by a department designated for this purpose.\nThe AletheiaFact Movement's mission is to encourage educommunication as a way to fight false news, promoting individual autonomy, inserting them as an active subject in the media process, providing infrastructure and accessible interfaces for people to learn and contribute to fact checking.",
    "principlesSection" : "Fundamental principles",
    "principlesSectionFirstParagraph" : "The project has in its constitution the unavailable attachment to a set of principles that have guided it since its foundation and should remain irrevocably guiding and guiding the project's management.\nThe principles of credibility, accessibility and autonomy are elected for this list, each of which is better explored below.\nThe Principle of Credibility of the AletheiaFact Movement is based on absolute transparency, at all levels of organization and management.\nAll data relating to the project are public, its code, verification methodology, verification review and funding sources are open for free consultation by the general public.\nThe Accessibility Principle is based on offering the user, regardless of the level of experience, an environment of easy access, without obstacles to obtaining data, with simple language and always guided by the least need for resources to use the platform.\nThe Principle of Autonomy is configured on two axes. First, in promoting the individual's autonomy through the principles and practices of educommunication, offering the possibility that all people have the necessary knowledge to develop critical thinking in the face of the media information they consume, becoming an active subject in the process of verification.\nThe second axis of the Principle of Autonomy is characterized by the freedom of the checker to carry out the free and independent verification of the facts, provided that it is conducted by this code (Tome 4. Checking Methodology), by the checking manual and based on the responsibilities that will be described in a later item, with your privacy guaranteed.",
    "dutiesSection" : "Project Commitments",
    "dutiesSectionFirstParagraph" : "Considering the principled role outlined above, which is irrevocable under any circumstances, the aim is at this moment to outline the performance commitments of the project and of all its members.\nThe Commitment to Nonpartisanship and Justice determines that the project should always verify facts using the same standard of checking, not concentrating the verification on any political spectrum, the evidence is what dictates the conclusions, the AletheiaFact Movement does not defend or take political positions on the issues checked.\nThe Commitment to Standards and Transparency of Sources is in line with the principle of autonomy described above, as the Project aims to independently verify checks. It is important to emphasize that transparency is necessary as users will be able to replicate all the steps of the fact-checking methodological process in order to check the information disclosed by the Aletheia Movement, which is why we avoid dealing with non-verifiable facts.\nOur Commitment to Funding and Organizational Transparency, underpinned by the crystal-clear transparency of all funding sources, we ensure that funders have no influence over fact-checking and reporting. Likewise, the professional experience of key project members, as well as the organizational structure and our legal status will be disclosed, indicating, above all, clear ways of contacting the organization.\nThe Commitment to Standards and Transparency in Methodology consists of maintaining a single standard of assessment methodology, for all cases, with absolute transparency in the assessment and method used, which will be better explained in this code and any system operation manuals.\nThe Commitment to an Open and Honest Correction Policy is consolidated with the publication of correction policies, with transparency in any corrections, in accordance with the guidelines, always seeking to make the most updated version available to the public. In cases where an error is verified by the AletheiaFact Reviewers, the verification will be evaluated by a responsible committee, which will issue an opinion to the community.",
    "methodologySection" : "Checking Methodology",
    "methodologySectionFirstParagraph" : "The verification of the veracity of the information starts with the selection of what will be checked and classified. AletheiaFact Reviewers follow political facts and people of public relevance in the press, preferably those with national prominence, the subject, if of public interest and also the prominence given by the press to what was said.\nTherefore, relevant for the selection of content, the relevance of the interlocutor, the matter covered in the speech and its impact on public opinion.\nAfter selecting the speech to be analyzed, the reviewer will carry out a reasoned survey of as much information as possible, from reliable sources, on the subject. Analysis of information contained in public databases should also be carried out, always recommending the use of the Access to Information Law to obtain precision in the verification.\nThe classification will follow the following qualifications of the evaluated object:",
    "methodologySectionSecondParagraph" : "After verifying and classifying the information given in the evaluated speech, a request for the official position of the person who was checked will be sent, digitally, through the official communication channels informed by the person being checked, giving him/her ample time and ample opportunity to explain himself.\nUpon completion of all these steps, the AletheiaFact Movement will publish the assessment, together with all the most pertinent source references used in the verification.",
    "expectedBehaviorSection" : "Expected Behavior",
    "expectedBehaviorSectionFirstParagraph" : "Each AletheiaFact Reviewer, whether new or experienced editor, contributor, affiliate or board member of AletheiaFact, is responsible for their own behavior.\nIn all AletheiaFact projects, spaces and events, behavior will be based on respect, civility, collegiality, solidarity and good citizenship.\nThis applies to all contributors and participants, in their interaction with everyone involved, regardless of age, mental or physical disability, physical appearance, nationality, religion, ethnic and cultural origin, caste, social class, language fluency, orientation sexual, gender identity, sex or professional field.\nNo exceptions will be made based on rank, skills or achievements in the AletheiaFact Movement. The search for the truth, hand in hand with transparency, is the guiding principle of the entire project and we expect from all members an unconditional attachment to the facts, in an impartial and fair manner.",
    "expectedBehaviorSubSection1" : "Mutual respect",
    "expectedBehaviorSubSection1FirstParagraph" : "We hope that all AletheiaFact reviewers show respect for others. When communicating with people, whether in AletheiaFact's online or offline environments, we will treat each other with mutual respect.\nThis includes, but is not limited to:\nPractice empathy. Listen and try to understand what AletheiaFact reviewers from different backgrounds want to tell you. Be ready to challenge and adapt your own understanding, expectations and behavior as an AletheiaFact Reviewer.\nAssume good faith and make constructive edits; your contributions should improve the quality of the project or work. Please provide and receive comments kindly and in good faith. Criticism must be made sensitively and constructively. All AletheiaFact reviewers should assume, unless there is evidence to the contrary, that others are here to collaboratively improve designs, but this should not be used to justify claims with a detrimental impact.\nRespect the way employees name and describe themselves. People can use specific terms to describe themselves. As a sign of respect, use these terms when communicating with or about these people, when linguistically or technically feasible. Examples include:\nEthnic groups may use a specific name to describe themselves rather than the name used historically by others;\nPeople may have names that use letters, sounds, or words from your language that you may not be familiar with;\nPeople who identify with a particular sexual orientation or gender identity using distinct names or pronouns;\nPeople with a specific physical or mental disability may use specific terms to describe themselves;\nDuring the meetings, we will welcome everyone and be attentive and respectful of the preferences, limits, sensitivities, traditions, opinions and requirements of everyone in the Aletheia Movement.\nIt is worth remembering that the entire methodology of the project is horizontal, that is, everyone has a voice in the decisions taken to the general meetings, respecting the opinion of all participants in the movement.",
    "expectedBehaviorSubSection2" : "Civility, collegiality, mutual support and good citizenship",
    "expectedBehaviorSubSection2FirstParagraph" : "We strive for the following behaviors:\nCivility and politeness in behavior and speech among people, including strangers.\nCollegiality is the friendly support that people engaged in a common effort extend to one another.\nMutual support and good citizenship means taking active responsibility for ensuring that AletheiaFact's projects are productive, enjoyable and safe spaces, and contribute to AletheiaFact's mission, this includes, but is not limited to:\nMentorship and coaching: Helping newcomers find their way and acquire essential skills.\nSeeking other employees: help them when they need support and speak for them when they are treated in a way that does not meet the expected behavior in accordance with the Universal Code of Conduct.\nRecognize and give credit to the work done by employees: Thank them for their help and work. Appreciate your efforts and give credit where it's due.",
    "unacceptableBehaviorSection" : "Unacceptable Behavior",
    "unacceptableBehaviorSectionFirstParagraph" : "This Universal Code of Conduct is intended to help community members identify situations of misbehavior. The following behaviors are considered unacceptable in AletheiaFact's movement:",
    "unacceptableBehaviorSubSection1" : "Harassment",
    "unacceptableBehaviorSubSection1FirstParagraph" : "This includes any behavior primarily intended to intimidate, outrage or upset a person, or any behavior where this would reasonably be considered the most likely primary outcome.\nThe behavior can be considered harassment if it is beyond what a reasonable person could tolerate in a global and intercultural environment.\nHarassment often takes the form of emotional abuse, especially against people who are in a vulnerable position, and can include contacting workplaces or friends and family in an effort to intimidate or embarrass.\nIn some cases, behavior that would not reach the harassment level in a single case can become repeat harassment. Harassment includes, but is not limited to:\nInsults: Includes name-calling, slurs or stereotypes and any attacks based on personal traits. Insults can refer to perceived characteristics such as intelligence, appearance, ethnicity, race, religion (or lack thereof), culture, caste, sexual orientation, gender, gender, disability, age, nationality, political affiliation or other characteristics. In some cases, repeated teasing, sarcasm, or aggression collectively constitute insults, even if individual statements are not. (Note: The AletheiaFact movement does not endorse \"race\" and \"ethnicity\" as significant distinctions between people. Their inclusion here is to mark that their use is prohibited against others as a basis for personal attacks.)\nSexual harassment: sexual attention or advances of any kind towards other people where the person knows or should know that the attention is unwanted or in situations where consent cannot be communicated.\nThreats: Explicitly or implicitly suggesting the possibility of physical violence, unfair embarrassment, unfair and unwarranted damage to reputation, or intimidation, suggesting gratuitous legal action to win an argument or forcing someone to behave the way you want.\nEncouraging harm to others: This includes encouraging another person to commit self-harm or suicide, as well as encouraging someone to carry out violent attacks on others.\nDisclosure of personal data (Doxing): sharing private information of other contributors such as name, workplace, physical or email address without their explicit consent in AletheiaFact projects or elsewhere, or sharing information about their activities on AletheiaFact outside the projects.\nPersecution: following a person on the project(s) and repeatedly criticizing their work, mainly with the intention of upsetting or discouraging them. If problems continue after efforts to communicate and educate, communities may need to address them through established community processes.\nTrolling: Deliberately interrupting conversations or posting in bad faith to intentionally provoke.",
    "unacceptableBehaviorSubSection2" : "Abuse of Power, Privilege or Influence",
    "unacceptableBehaviorSubSection2FirstParagraph" : "Abuse occurs when someone in a real or perceived position of power, privilege or influence engages in disrespectful, cruel and/or violent behavior towards others.\nIn AletheiaFact's environments, it can take the form of verbal or psychological abuse and can overlap with harassment.\nAbuse of position by employees using authority, knowledge or resources available to designated employees, as well as employees and employees of AletheiaFact or affiliates of AletheiaFact, to intimidate or threaten others.\nAbuse of seniority and connections:\nUsing someone's position and reputation to intimidate others. We expect people with significant experience and connections in the movement to behave with special care, because their hostile comments can trigger an unwanted reaction. Authorities in the community have the particular privilege of being seen as trustworthy and should not abuse this to attack others who disagree with them.\nPsychological manipulation:\nMaliciously getting someone to doubt your own perceptions, senses or understanding in order to win an argument or force someone to behave the way you want them to.",
    "unacceptableBehaviorSubSection3" : "Content Vandalism and Project Abuse",
    "unacceptableBehaviorSubSection3FirstParagraph" : "Deliberately introducing biased, false, inaccurate or inappropriate content, or hindering, preventing or hindering the creation (and/or maintenance) of content. This includes, but is not limited to:\nRepeated arbitrary or unmotivated removal of any content without proper discussion or providing explanation.\nSystematically manipulate content to favor specific interpretations of facts or points of view (also through unfaithful or deliberately false rendering of sources and altering the correct way of composing editorial content).\nHate speech in any form or discriminatory language designed to defame, humiliate, or incite hatred against individuals or groups based on who they are or their personal beliefs.\nThe use of symbols, images, categories, tags or other types of content that are intimidating or harmful to third parties, outside the context of encyclopedic and informative use. This includes content enforcement schemes that you want to marginalize or ostracize.",
    "responsibilitiesSection" : "Responsibilities",
    "responsibilitiesSectionSubSection1" : "From the AletheiaFact movement",
    "responsibilitiesSectionSubSection1FirstParagraph" : "The AletheiaFact Movement is non-profit, aiming to encourage educommunication as a way to fight false news and encouraging the verification and qualification of the facts analyzed, in the molds briefly exposed in the body of this letter.\nThe reviewers, regardless of the degree of organizational hierarchy, are volunteers and there is no labor responsibility on the part of the project, since there is no custom, personality, hierarchy and payment of salaries, and the relationship established between Reviewers and the Project is based on free expression of will of the parties.\nGiven the nature of the project, which revolves around the verification of facts pronounced by Public Persons in general, judicialization seeking compensation for damages by individuals is expected.\nThe AletheiaFact Movement seeks, with this Code of Conduct, to ensure its operation and fulfillment of the objectives of attesting and evaluating the quality (with credibility and reliability as criteria) of the speech of people affected by public life, as well as providing legal certainty to employees, editors and reviewers who work here.\nAs it is possible to glean from the principles of this letter, the transparency of the sources and of the methodology guarantee the full audit by the project of the editions and modifications carried out.\nThe AletheiaFact Movement defends the free manifestation and verification of facts announced by public figures, not having the right to exception of the truth in any legal action, aiming to prove the certificate by the platform.\nIf the modification lacks sources and deliberately undermines the honor of those involved, without evidence for the facts put forward by the responsible, or performed in disagreement with the terms of this Code of Conduct, the user who carried out the check will be liable for liability in the proportion of their actions or omissions.",
    "responsibilitiesSectionSubSection2" : "From Editors/Writers/Reviewers",
    "responsibilitiesSectionSubSection2FirstParagraph" : "Autonomy, one of the guiding principles of this code, is in line with this volume, since by providing the checker with autonomy in the checking process, as long as the project's goals are respected, the AletheiaFact Movement understands that sharing responsibilities is necessary.",
    "responsibilitiesSectionSubSection2SecondParagraph" : "The AletheiaFact Movement will not be held liable for damages caused by verification of facts carried out in disagreement with the methodological norms of the project, if the editor/writer or reviewer performs verifications contrary to our norms, the latter assumes full responsibility for the damages caused.\nWhenever the AletheiaFact Movement is summoned, summoned or notified to file for a check carried out, qualification given or any other manifestation of the project, those responsible for such checking undertake to join the defendant in the demand, together with the Project, as joint parties.\nAny verification that is in accordance with the rules of the project and even so is subject to judicialization, will have the entire checking history audited by the Project, and the person responsible for the damage may be punished to the extent of its responsibility."
}





