{
    "title": "Privacy Policy",
    "leadParagraph": "In order to ensure the right to privacy and protection of personal data of platform users, whether in relation to the general public, employees, employees and all those who access our systems by any means, we present the privacy policy of our system, in compliance with current legislation and the principles that guide our activities.\nWhen browsing the platform, the user declares to be aware of and in accordance with the provisions of this Privacy Policy, authorizing the AletheiaFact.org Movement, freely and expressly, to process data and information provided by the user under the terms established herein.\nOn this page, you will be informed about:",
    "tableOfContentsItem1": "What kind of data is considered by the LGPD?",
    "tableOfContentsItem2": "What are your rights as a data owner?",
    "tableOfContentsItem3": "How does AletheiaFact.org collect your personal data?",
    "tableOfContentsItem4": "What does data processing mean?",
    "tableOfContentsItem5": "What tools does AletheiaFact.org use to process your data?",
    "tableOfContentsItem6": "What are cookies and what are they for?",
    "tableOfContentsItem7": "Why is it necessary to collect and process your data?",
    "tableOfContentsItem8": "How is your data stored?",
    "tableOfContentsItem9": "External Links",
    "tableOfContentsItem10": "Changes to this Privacy Policy",
    "subTitleItem1": "What kind of data is considered by the LGPD?",
    "item1": "According to Law No. 13.709/2018 (LGPD), data is any personal information, analogue or digital, of individuals or legal entities, both under private and public law, except in the cases provided for in article 4 of the aforementioned Law. classified as identified data, identifiable data, sensitive data and anonymized data.",
    "subTitleItem2": "What are your rights as a data owner?",
    "item2": "Article 18 of the LGPD guarantees that the data subject confirms the existence of the processing of his/her personal data, in addition to being able to access and correct them, with the holder being assured the possibility to request the anonymization, blocking or deletion of unnecessary, excessive or processed personal data in violation of the LGPD.\nLaw No. 13.709 also makes it possible to obtain information about the public and private entities with which the company shared your personal data, and also to obtain information about the possibility of not consenting to the processing of personal data and about any negative consequences.",
    "subTitleItem3": "\"How does AletheiaFact.org collect your personal data?",
    "item3": "AletheiaFact.org collects registration data from its users, such as name, gender identity, profession, RG or RNE number, CPF and address, in addition to the login and password to access the system.\nFurthermore, among the browsing data, only session cookies are collected from users.\nAll data collected is stored on servers used by AletheiaFact.org, following the strictest security standards, with access by encryption and without sharing data with third parties of any nature, except in case of access request submitted by a competent authority.",
    "subTitleItem4": "What does data processing mean?",
    "item4": "Right after data collection, we started the data treatment phase and, according to the LGPD guidelines, you, the user, must be aware of the description of this treatment and the tools used by AletheiaFact.org so that it takes place properly secure, respecting your right to privacy and the legal requirement to protect your data.\nData processing concerns all post-collection operations. It is basically everything that is done with the personal information that you make available on our systems.\nAccording to item X of article 5 of Law No. 13.709, the following operations are allowed: collection, production, reception, classification, use, access, reproduction, transmission, distribution, processing, archiving, storage, elimination, evaluation or control of the information, communication, transfer, dissemination or extraction.\nThe end of the processing of your personal data takes place when the purpose is achieved, the processing is no longer necessary to achieve the purpose.",
    "subTitleItem5": "What tools does AletheiaFact.org use to process your data?",
    "item5": "Among the data processing operations provided for by Law, the Movement AletheiaFact.org uses the following tools for each of the operations performed:",
    "trackingToolsPanelRecaptchaHeader": "reCaptcha",
    "trackingToolsPanelReCaptchaContent": "We have implemented reCAPTCHA on AletheiaFact.org. The use of the reCAPTCHA is subject to the <0>Google Privacy Policy</0> and <1>Terms of Use</1>.",
    "trackingToolsPanelSessionCookiesHeader": "Login session cookies",
    "trackingToolsPanelSessionCookiesContent": "If you have a registered account at AletheiaFact.org, we record session cookies to ensure safe access to the tools available to registered users.",
    "trackingToolsPanelUmamiHeader": "Umami Analytics",
    "trackingToolsPanelUmamiContent": "<0>Umami</0> is a simple, easy to use, self-hosted web analytics solution. The goal is to provide you with a friendlier, privacy-focused alternative to Google Analytics and a free, open-sourced alternative to paid solutions. <1>1. Is Umami GDPR compliant?</1>Yes, Umami does not collect any personally identifiable information and anonymizes all data collected. Users cannot be identified and are never tracked across websites. <2>2. Do I need to display a cookie notice to users?</2> No, Umami does not use any cookies in the tracking code.",
    "subTitleItem6": "What are cookies and what are they for?",
    "item6": "Some data processing tools make use of cookies and other data tracking tools.\nTo understand why it is necessary to agree with the use of cookies, in addition to the Privacy Policy, to browse our website, you must have access to your system settings.\nCookies are small data files that we ask your browser to store, whether on your computer or mobile devices. Thus, the main purpose of cookies is to allow your browser to remember more easily the usability mechanisms developed by AletheiaFact.org when accessing our portal, eliminating the need to repeatedly enter the same information.\nFinally, it is important to clarify that the only cookies collected by us are the so-called session cookies, which only remain active while the user is using the system, being erased when the user logs out of the system.",
    "subTitleItem7": "Why is it necessary to collect and process your data?",
    "item7": "The identified or identifiable information that you share with AletheiaFact.org is for the purpose of managing, administering, providing, expanding and improving navigation and offering services. Furthermore, from the collection and processing of data, it is possible to offer the user the possibility of shaping their navigation in relation to the data that are relevant to them.",
    "subTitleItem8": "How is your data stored?",
    "item8": "By being aware of this Privacy Policy, the user authorizes AletheiaFact.org to store all the data collected, in order to enable the creation of a database for their own use, including the development of solutions and services, as well as analysis internal.",
    "subTitleItem9": "External Links",
    "item9": "This website may contain links to other websites. We advise that you carefully read the Privacy Policy of every website you visit. We have no control over and assume no responsibility for the content, privacy policies or practices of third-party websites or services.",
    "subTitleItem10": "Changes to this Privacy Policy",
    "item10": "AletheiaFact.org may from time to time make changes to this Privacy Policy to ensure the continuous improvement of our services, therefore, we recommend reading this page from time to time to be aware of any changes in our guidelines.",
    "subTitleContact": "Got any questions? Contact us!",
    "contact": "Any request that you are interested in making regarding your data – information, change request; cancellation, more information, among others – contact us through: <0>{{email}}</0>"
}
