{
    "title": "Sobre nós",
    "firstParagraph": "AletheiaFact.org é um movimento e plataforma de checagem de fatos de origem coletiva que imagina uma sociedade onde todos podem ter acesso livre e se envolver com informações verdadeiras e confiáveis com autonomia. Queremos estimular a educomunicação como forma de combater as notícias falsas e promover a autonomia dos indivíduos, tornando-os sujeitos ativos nos processos midiáticos, por fornecer infraestrutura e interfaces acessíveis para que as pessoas possam aprender e contribuir com a apuração de fatos, sem perder a credibilidade das informações . Como plataforma, AletheiaFact.org é inspirado por <0>Wikipedia </0> e <1> demagog.cz</1> para se tornar a fonte de dados central e banco de dados para revisões de sinistros, gerando insights sobre como a desinformação é disseminada e por quem é apoiado por ferramentas de governança guiadas por sua comunidade para fornecer análises de alta qualidade e fornecer a infraestrutura para informações confiáveis ​​e confiáveis. No curto prazo, AletheiaFact.org se tornará um conjunto de ferramentas tecnológicas que ajudará verificadores de fatos e jornalistas que trabalham para proteger a democracia e a credibilidade da informação durante as eleições presidenciais brasileiras.",
    "secondParagraph": "Educar pessoas é um processo muito difícil, principalmente quando se pretende atingir diferentes culturas, idiomas e formas de consumo de informação. Portanto, AletheiaFact.org pode ser considerada uma plataforma de checagem de fatos que aplica conceitos e práticas de educomunicação como diretrizes teóricas para sua missão, visão e valores, o que significa criar uma comunidade de aprendizagem onde as pessoas estão engajadas na colaboração.",
    "thirdParagraph": "A organização AletheiaFact.org é uma <0>startup tecnológica e com foco em desenvolvimento de produto</0> que começou com experimentações em junho de 2019 durante o programa <1>Mozilla Open Lab</1> para startups, neste programa, <2>desenvolvemos um protótipo</2> e infraestrutura necessárias para ter uma plataforma escalonável e de alto desempenho que pudesse armazenar e classificar afirmações e análises de afirmações usando dados estruturados. Realizamos pesquisas de usuários para entender o que o produto se tornaria, um processo que é contínuo e faz parte do nosso do dia a dia para resolver os problemas de desinformação no Brasil."
}
