{
    "title": "Sobre nós",
    "intro": "AletheiaFact.org é um movimento para a democratização da checagem de fatos no Brasil, que visa capacitar cidadãos e cidadãs comuns para checar e monitorar informações, a fim de evitar a dispersão nociva de fake news e criar uma comunidade digital engajada no ensino, aprendizagem e compartilhamento de conhecimento sobre a temática. Somos, também, uma plataforma tecnológica que oferece ferramentas no formato de workflow para tornar os processos de fact-checking acessíveis e factíveis a todos e todas.",
    "visionTitle": "Visão",
    "visionContent": "Imagine uma sociedade na qual todos e todas têm liberdade e autonomia para acessar e checar informações, de modo a filtrar e se envolver apenas com dados e fatos confiáveis, em qualquer formato.",
    "missionTitle": "Missão",
    "missionContent":"Promover a autonomia dos indivíduos, tornando-os sujeitos ativos na mediação dos processos midiáticos, de forma a permitir que todos e todas estejam aptos a checar e monitorar informações veiculadas e dispersas em todos os formatos, engajando-se ativamente no combate à desinformação. A democratização do fact-checking se concretiza, em nossa missão, na oferta de uma infraestrutura tecnológica totalmente gratuita e open source, com interfaces acessíveis, na qual os usuários possam aprender e compartilhar conhecimentos sobre os processos de checagem de fatos, sem perder a credibilidade das informações.",
    "valuesTitle": "Valores",
    "valueAccessibility": "Acessibilidade",
    "valueCredibility": "Credibilidade",
    "valueAutonomy": "Autonomia",
    "fullTextTitle": "Um pouco de história",
    "firstParagraph": "A organização AletheiaFact.org é uma <0>startup tecnológica e com foco em desenvolvimento de produto</0> que começou a ser pensada em 2019, a partir de experimentações, durante o programa <1>Mozilla Open Lab</1>. Neste programa, desenvolvemos um protótipo com a infraestrutura necessária para construir uma plataforma escalonável e de alto desempenho, que, usando dados estruturados, pudesse armazenar e classificar afirmações e análises de afirmações proferidas por personalidades socialmente relevantes em discursos oficiais. No processo de gênese da AletheiaFact.org, foram realizadas pesquisas de usuários a fim de entender o que o produto se tornaria, priorizando sempre os aspectos contextuais relacionados à resolução dos problemas causados pela desinformação no Brasil.",
    "secondParagraph": "Como plataforma, repositório da solução tecnológica ofertada pelo movimento para a democratização do fact-checking no Brasil, a AletheiaFact.org é inspirada nos projetos da <0>Wikipedia</0> e <1>demagog.cz</1>.",
    "thirdParagraph": "Paralelamente ao trabalho desenvolvimento pelas frentes de desenvolvimento e UX, dedicamos tempo e energia para criar espaços digitais férteis ao surgimento de uma comunidade engajada, com integrantes que caracterizariam o que chamamos de Movimento AletheiaFact.org.",
    "forthParagraph": "Educar pessoas e construir hábitos sociais são processos complexos, principalmente quando se pretende atingir diferentes culturas, idiomas e formas de consumo de informação. A AletheiaFact.org considera as premissas da educomunicação como norteadores teóricos de sua missão, visão e valores, o que significa, como movimento, criar uma comunidade diversa de aprendizagem, na qual as pessoas estão engajadas na aprendizagem e compartilhamento de conhecimento sobre a temática do fact-checking.",
    "alertInfo": "A AletheiaFact.org é mantida pela entidade sem fins lucrativos MOVIMENTO ALETHEIA FACT (veja nosso estatuto no link abaixo). Todo conteúdo da plataforma é realizado por voluntários e distribuído de forma livre e gratuita pela licença CC BY-SA 4.0. A plataforma não remunera e nem executa a cobrança de taxa ou mensalidade ao público de leitores e de criadores de conteúdo da plataforma. Além disso, todo código desenvolvido é open source e pode ser acessado em",
    "labelButton": "Acesse nosso Estatuto"
}
