{
    "title": "Política de Privacidade",
    "leadParagraph": "Com o objetivo de assegurar o direito à privacidade e à proteção de dados pessoais dos usuários da plataforma, seja em relação ao público geral, colaboradores, funcionários e todos aqueles que acessem por quaisquer meios nossos sistemas, apresentamos a política de privacidade de nosso sistema, em atendimento à legislação vigente e aos princípios que norteiam nossas atividades.\nAo navegar pela plataforma, o usuário declara estar ciente e de acordo com o disposto nesta Política de Privacidade, autorizando o Movimento AletheiaFact.org, de forma livre e expressa, a tratar dados e informações fornecidos pelo usuário nos termos aqui estabelecidos.\nNesta página, você será informado sobre:",
    "tableOfContentsItem1": "Que tipo de dados são considerados pela LGPD?",
    "tableOfContentsItem2": "Quais são os seus direitos enquanto titular dos dados?",
    "tableOfContentsItem3": "Como a AletheiaFact.org coleta seus dados pessoais?",
    "tableOfContentsItem4": "O que significa tratamento de dados?",
    "tableOfContentsItem5": "Quais as ferramentas utilizadas pela AletheiaFact.org para o tratamento dos seus dados?",
    "tableOfContentsItem6": "O que são e para que servem os cookies?",
    "tableOfContentsItem7": "Por que é necessário coletar e tratar seus dados?",
    "tableOfContentsItem8": "Como é feito o armazenamento dos seus dados?",
    "tableOfContentsItem9": "Links externos",
    "tableOfContentsItem10": "Alterações nesta Política de Privacidade",
    "subTitleItem1": "Que tipo de dados são considerados pela LGPD?",
    "item1": "De acordo com a lei nº 13.709/2018 (LGPD), dados são quaisquer informações pessoais, analógicas ou digitais, de pessoas físicas ou jurídicas, tanto de direito privado como direito público, exceto nas hipóteses do artigo 4º da referida Lei. Essas informações são classificadas como dados identificados, dados identificáveis, dados sensíveis e dados anonimizados.",
    "subTitleItem2": "Quais são os seus direitos enquanto titular dos dados?",
    "item2": "O artigo 18 da LGPD garante que o titular dos dados confirme a existência de tratamento dos seus dados pessoais, além de poder acessá-los e corrigi-los, sendo assegurado ao titular, a possibilidade de solicitar a anonimização, o bloqueio ou a eliminação de dados pessoais desnecessários, excessivos ou tratados em desconformidade com a LGPD.\nA lei nº 13.709 também possibilita a obtenção de informações sobre as entidades públicas e privadas com as quais a empresa realizou o compartilhamento dos seus dados pessoais e, ainda, a obtenção de informações sobre a possibilidade de não consentir com o tratamento de dados pessoais e sobre eventuais consequências negativas.",
    "subTitleItem3": "Quais dados dos usuários são coletados pela AletheiaFact.org?",
    "item3": "A AletheiaFact.org coleta de seus usuários, os dados cadastrais, como nome, identidade de gênero, profissão, número do RG ou RNE, CPF e endereço, além do login e senha para acesso ao sistema.\nAlém disso, dentre os dados de navegação, são coletados dos usuários apenas cookies de sessão.\nTodos os dados coletados são armazenados nos servidores utilizados pela AletheiaFact.org, seguindo os mais rigorosos padrões de segurança, com acesso por criptografia e sem compartilhamento de dados com terceiros de qualquer natureza, exceto em caso de solicitação de acesso apresentada por autoridade competente.",
    "subTitleItem4": "O que significa tratamento de dados?",
    "item4": "Logo após a coleta de dados, iniciamos a fase de tratamento dos mesmos e, de acordo com as diretrizes da LGPD, você, usuário, deve estar ciente da descrição deste tratamento e quais as ferramentas utilizadas pela AletheiaFact.org para que ele ocorra de forma segura, respeitando o seu direito à privacidade e a exigência legal de proteção aos seus dados.\nO tratamento de dados diz respeito a todas as operações posteriores à coleta. É, basicamente, tudo o que é feito com as informações pessoais que você disponibiliza em nossos sistemas.\nDe acordo com o inciso X do artigo 5 da lei nº 13.709, são permitidas as seguintes operações: coleta, produção, recepção, classificação, utilização, acesso, reprodução, transmissão, distribuição, processamento, arquivamento, armazenamento, eliminação, avaliação ou controle da informação, comunicação, transferência, difusão ou extração.\nO encerramento do tratamento de seus dados pessoais se dá quando a finalidade for alcançada, o tratamento não for mais necessário para alcançar a finalidade.",
    "subTitleItem5": "Quais as ferramentas utilizadas pelo Movimento AletheiaFact.org, para o tratamento dos seus dados?",
    "item5": "Dentre as operações de tratamento de dados previstas em Lei, o Movimento AletheiaFact.org, utilizama as seguintes ferramentas para cada uma das operações realizadas:",
    "trackingToolsPanelRecaptchaHeader": "reCaptcha",
    "trackingToolsPanelReCaptchaContent": "Implementamos o reCAPTCHA em AletheiaFact.org. O uso do reCAPTCHA está sujeito à <0> Política de Privacidade do Google </0> e aos <1> Termos de Uso </1>.",
    "trackingToolsPanelSessionCookiesHeader": "Cookies de sessão de login",
    "trackingToolsPanelSessionCookiesContent": "Se você possui uma conta registrada na AletheiaFact.org, nós registramos cookies de sessoes para garantir a segurança de acesso as ferramentas disponíveis para usuários registrados.",
    "trackingToolsPanelUmamiHeader": "Umami Analytics",
    "trackingToolsPanelUmamiContent": "<0> Umami </0> é uma solução analítica da web simples, fácil de usar e auto-hospedada. O objetivo é fornecer a você uma alternativa mais amigável e focada na privacidade do Google Analytics e uma alternativa gratuita e de código aberto para soluções pagas. <1> 1. O Umami é compatível com o GDPR? </1> Sim, o Umami não coleta nenhuma informação de identificação pessoal e torna todos os dados coletados anônimos. Os usuários não podem ser identificados e nunca são rastreados nos sites. <2> 2. Preciso exibir um aviso de cookie para os usuários? </2> Não, o Umami não usa cookies no código de rastreamento.",
    "subTitleItem6": "O que são e para que servem os cookies?",
    "item6": "Algumas ferramentas de tratamento de dados fazem uso de cookies e outras ferramentas de rastreamento de dados.\nPara compreender o porquê é necessário estar de acordo com o uso de cookies, além da Política de Privacidade, para navegar em nosso site, é preciso ter acesso às suas definições de sistema.\nCookies são pequenos arquivos de dados que solicitamos que o seu navegador armazene, seja no computador ou em dispositivos móveis. Dessa forma, o principal objetivo dos cookies é permitir que ao acessar o nosso portal, o seu navegador se lembre dos mecanismos de usabilidade desenvolvidos pela AletheiaFact.org com mais facilidade, eliminando a necessidade de introduzir repetidamente as mesmas informações.\nPor fim, é importante esclarecer que os únicos cookies coletados por nós são os chamados cookies de sessão, que apenas permanecem ativos enquanto o usuário estiver usando o sistema, sendo apagados no momento em que o usuário se desconecta do sistema.",
    "subTitleItem7": "Por que é necessário coletar e tratar seus dados?",
    "item7": "As informações identificadas ou identificáveis que você compartilha com a AletheiaFact.org têm como finalidade a gestão, administração, prestação, ampliação e melhoramento de navegação e oferta de serviços. Além disso, a partir da coleta e do tratamento de dados, é possível oferecer a possibilidade de o usuário moldar a sua navegação em relação aos dados que lhe são relevantes.",
    "subTitleItem8": "Como é feito o armazenamento dos seus dados?",
    "item8": "Ao estar ciente desta Política de Privacidade, o usuário autoriza a AletheiaFact.org a armazenar a totalidade dos dados coletados, com o objetivo de possibilitar a criação de um banco de dados para uso próprio, incluindo o desenvolvimento de soluções e serviços, além de análises internas.",
    "subTitleItem9": "Links externos",
    "item9": "Este site pode conter links para outros sites. Aconselhamos que você leia atentamente a Política de Privacidade de todos os sites que visitar. Não temos controle e não assumimos nenhuma responsabilidade pelo conteúdo, políticas ou práticas de privacidade de sites ou serviços de terceiros.",
    "subTitleItem10": "Alterações nesta Política de Privacidade",
    "item10": "A AletheiaFact.org pode, periodicamente, realizar alterações nesta Política de Privacidade, para garantir a contínua melhoria dos nossos serviços, por isso, recomendamos a leitura desta página de tempos em tempos para tomar conhecimento de quaisquer mudanças em nossas diretrizes.",
    "subTitleContact": "Ficou com alguma dúvida? Fale conosco!",
    "contact": "Qualquer solicitação que você tenha interesse em fazer a respeito de seus dados – informações, solicitação de alteração; cancelamento, mais informações, entre outros – entre em contato através do e-mail: <0>{{email}}</0>"
}
