{
    "introductionSectionFirstParagraph" : "Este Código de Conduta tem como objetivo, firmar as bases comportamentais de todos os usuários, colaboradores e pessoas envolvidas com o Movimento AlumiaLab, bem como trazer princípios que conduzirão o projeto, desde a sua fundação, até sua passagem através dos tempos, tidos como irrevogáveis, imutáveis e balizadores de todos os atos da comunidade, inclusive ajustes que venham a ocorrer.\nO presente código se aplica de forma indiscriminada a todos os usuários, editores, revisores, redatores e colaboradores do Movimento AlumiaLab e as ações em sentido contrário ao contido neste documento podem resultar em sanções, impostas tanto pela comunidade como por departamentodesignado para esse fim.\nA missão do Movimento AlumiaLab é estimular a educomunicação como uma forma de combater notícias falsas, promovendo a autonomia do indivíduo, inserindo-o como sujeito ativo no processo midiático, provendo infraestrutura e interfaces acessíveis para as pessoas aprenderem e contribuírem com a checagem de fatos.",
    "principlesSectionFirstParagraph" : "O projeto possui em sua constituição o apego indisponível a um conjunto de princípios, que o conduzem desde sua fundação e deverão permanecer balizando e norteando a gestão do projeto, de forma irrevogável.\nElegem-se para esse rol, os princípios da credibilidade, acessibilidade e autonomia, sendo cada um deles melhor explorado abaixo.\nO Princípio da Credibilidade do Movimento AlumiaLab se funda na absoluta transparência, em todos os níveis de organização e gestão.\nTodos os dados relativos ao projeto são públicos, seu código, sua metodologia de checagem, revisão de checagem e as fontes de financiamento estão abertos para consulta livre do público em geral.\nO Princípio da Acessibilidade é pautado em oferecer ao usuário, independente do nível de experiência, um ambiente de fácil acesso, sem obstáculos para a obtenção de dados, com linguagem simples e se pautando sempre pela menor necessidade de recursos para utilização da plataforma.\nO Princípio da Autonomia se configura em dois eixos. Primeiramente, na promoção da autonomia do indivíduo por meio dos princípios e práticas da educomunicação, ofertando a possibilidade de que todas as pessoas tenham os conhecimentos necessários para desenvolver o pensamento crítico frente às informações midiáticas que consome, tornando-se um sujeito ativo no processo de verificação.\nO segundo eixo do Princípio de Autonomia caracteriza-se pela liberdade do checador em executar a verificação livre e independente dos fatos, desde que conduzida por este código (Tomo 4. Metodologia de Checagem), pelo manual de checagem e baseada nas responsabilidades que serão descritas em item posterior, tendo sua privacidade garantida.",
    "dutiesSectionFirstParagraph" : "Considerando o rol principiológico acima pautado, que se configura como irrevogável sob qualquer circunstância, busca-se neste momento traçar os compromissos de atuação do projeto e de todos os seus membros.\nO Compromisso com o Apartidarismo e a Justiça, determina que o projeto verifique fatos usando sempre o mesmo padrão de checagem, não concentrando a verificação em qualquer espectro político, as evidências são quem ditam as conclusões, o Movimento AlumiaLab não defende ou assume posições políticas sobre as questões verificadas.\nO Compromisso com os Padrões e Transparência das Fontes se alinha ao princípio da autonomia descrito acima, na medida em que o Projeto tem como objetivo a verificação independente das checagens. É importante ressaltar que a transparência é necessária à medida em que os usuários poderão replicar todas as etapas do processo metodológico do fact-checking com a finalidade de checar as informações divulgadas pelo Movimento Alumia, por isso, evitamos tratar de fatos não verificáveis.\nO Compromisso com a Transparência do Financiamento e da Organização, consubstancia-se na cristalina transparência de todas as fontes de financiamento, garantimos que os financiadores não têm qualquer influência sobre as verificações de fatos e relatórios. Da mesma forma, a experiência profissional dos membros chave do projeto, bem como a estrutura organizacional e nosso status legal serão divulgados, indicando além de tudo, formas claras de contato com a organização.\nO Compromisso com os Padrões e Transparência na Metodologia, consiste em manter um único padrão de metodologia avaliativa, para todos os casos, com absoluta transparência da avaliação e do método utilizado, que será melhor explicado neste código e eventuais manuais de operação do sistema.\nO Compromisso com uma Política de Correção Aberta e Honesta, se consolida com a publicação de políticas de correção, com a transparência em eventuais correções, de acordo com as diretrizes, buscando sempre que a versão mais atualizada esteja disponível ao público. Em casos onde seja verificado um erro por parte dos Revisores AlumiaLab, a verificação será avaliada por um comitê responsável, que irá emitir um parecer à comunidade.",
    "methodologySectionFirstParagraph" : "A verificação de veracidade das informações se inicia com a seleção do que será checado e classificado. Os Revisores AlumiaLab acompanham os fatos políticos e pessoas de relevância pública na imprensa, preferencialmente aquelas com destaque nacional, o assunto, se de interesse público e também o destaque dado pela imprensa ao que foi dito.\nRelevante portanto, para a seleção de conteúdo, a relevância do interlocutor, a matéria abordada na fala e o seu impacto na opinião pública.\nApós selecionada a fala a ser analisada, o revisor fará um levantamento fundamentado do máximo de informações possíveis, de fontes confiáveis, sobre o assunto. Deverá ser feita também análise de informações constantes em bancos de dados públicos, recomendando-se sempre o uso da Lei de Acesso à Informação para obter precisão na checagem.\nA classificação seguirá as seguintes qualificações do objeto avaliado:",
    "methodologySectionSecondParagraph" : "Após a verificação e classificação da informação dada no discurso avaliado, será encaminhado pedido de posição oficial daquele que foi checado, por meio digital, através dos canais oficiais de comunicação informados pelo checado, dando-lhe tempo hábil e ampla oportunidade para se explicar.\nAo finalizar todas essas etapas, o Movimento AlumiaLab publicará a avaliação, conjuntamente com todas as referências fontes mais pertinentes utilizadas na checagem.",
    "expectedBehaviorSectionFirstParagraph" : "Cada Revisor AlumiaLab, seja um editor novo ou experiente, um colaborador, um afiliado ou membro do conselho da AlumiaLab , é responsável por seu próprio comportamento.\nEm todos os projetos, espaços e eventos da AlumiaLab, o comportamento será baseado no respeito, civilidade, colegialidade, solidariedade e boa cidadania.\nIsso se aplica a todos os contribuidores e participantes, em sua interação com todos os envolvidos, sem distinções de idade, deficiência mental ou física, aparência física, nacionalidade, religião, origem étnica e cultural, casta, classe social, fluência no idioma, orientação sexual, identidade de gênero, sexo ou campo profissional.\nNão serão feitas exceções com base na posição, habilidades ou realizações no Movimento AlumiaLab. A busca pela verdade, de mãos dadas com a transparência é o fio condutor de todo o projeto e esperamos de todos os membros, apego incondicional com os fatos, de forma isenta e justa.",
    "expectedBehaviorSubSection1FirstParagraph" : "Esperamos que todos os revisores AlumiaLab mostrem respeito pelos outros. Na comunicação com as pessoas, seja em ambientes online ou offline da AlumiaLab, trataremos uns aos outros com respeito mútuo.\nIsso inclui, mas não está limitado a:\nPratique a empatia. Ouça e tente entender o que revisores AlumiaLab de diferentes origens querem dizer a você. Esteja pronto para desafiar e adaptar seu próprio entendimento, expectativas e comportamento como um Revisor AlumiaLab.\nAssuma boa fé e faça edições construtivas; suas contribuições devem melhorar a qualidade do projeto ou trabalho. Forneça e receba comentários gentilmente e de boa fé. As críticas devem ser feitas de maneira sensível e construtiva. Todos os revisores AlumiaLab devem presumir, a menos que existam evidências em contrário, de que outros estão aqui para melhorar os projetos de forma colaborativa, mas isso não deve ser usado para justificar declarações com um impacto prejudicial.\nRespeite a maneira como os colaboradores se nomeiam e se descrevem. As pessoas podem usar termos específicos para se descreverem. Como um sinal de respeito, use esses termos ao se comunicar com ou sobre essas pessoas, quando linguística ou tecnicamente viável. Exemplos incluem:\nOs grupos étnicos podem usar um nome específico para se descreverem, em vez do nome usado historicamente por outros;\nAs pessoas podem ter nomes que usam letras, sons ou palavras de seu idioma que podem não ser familiares para você;\nPessoas que se identificam com uma determinada orientação sexual ou identidade de gênero usando nomes ou pronomes distintos;\nPessoas com uma deficiência física ou mental específica podem usar termos específicos para se descreverem;\nDurante as reuniões, daremos as boas-vindas a todos e estaremos atentos e respeitosos com as preferências, limites, sensibilidades, tradições, opiniões e requisitos de todos do Movimento Alumia.\nVale lembrar que toda a metodologia do projeto é horizontal, ou seja, todos e todas têm voz ativa nas decisões levadas para as reuniões gerais, praticando o respeito pela opinião de todos os participantes do movimento.",
    "expectedBehaviorSubSection2FirstParagraph" : "Esforçamo-nos para os seguintes comportamentos:\nCivilidade e polidez no comportamento e na fala entre as pessoas, incluindo estranhos.\nColegialidade é o apoio amigável que as pessoas engajadas em um esforço comum estendem umas às outras.\nApoio mútuo e boa cidadania significam assumir responsabilidade ativa por garantir que os projetos da AlumiaLab sejam espaços produtivos, agradáveis e seguros, e contribuam para a missão da AlumiaLab, isso inclui, mas não está limitado a:\nMentorship and coaching: Ajudando os recém-chegados a encontrar seu caminho e adquirir habilidades essenciais.\nEm busca de outros colaboradores: ajude-os quando precisarem de apoio e fale por eles quando forem tratados de uma forma que não atenda ao comportamento esperado de acordo com o Código de Conduta Universal.\nReconheça e dê crédito ao trabalho realizado pelos colaboradores: Agradeça-os por sua ajuda e trabalho. Aprecie seus esforços e dê crédito a quem é devido.",
    "unacceptableBehaviorSectionFirstParagraph" : "O presente Código de Conduta Universal visa ajudar os membros da comunidade a identificar situações de mau comportamento. Os seguintes comportamentos são considerados inaceitáveis no movimento da AlumiaLab:",
    "unacceptableBehaviorSubSection1FirstParagraph" : "Isso inclui qualquer comportamento destinado principalmente a intimidar, indignar ou perturbar uma pessoa, ou qualquer comportamento em que isso seria razoavelmente considerado o resultado principal mais provável.\nO comportamento pode ser considerado assédio se estiver além do que uma pessoa razoável poderia tolerar em um ambiente global e intercultural.\nO assédio geralmente assume a forma de abuso emocional, especialmente contra pessoas que estão em uma posição vulnerável, e pode incluir contato com locais de trabalho ou amigos e familiares em um esforço para intimidar ou constranger.\nEm alguns casos, o comportamento que não chegaria ao nível de assédio em um único caso pode se tornar assédio por repetição. O assédio inclui, mas não está limitado a:\nInsultos: Inclui xingamentos, calúnias ou estereótipos e quaisquer ataques baseados em características pessoais. Os insultos podem se referir a características percebidas como inteligência, aparência, etnia, raça, religião (ou falta dela), cultura, casta, orientação sexual, gênero, sexo, deficiência, idade, nacionalidade, filiação política ou outras características. Em alguns casos, zombarias repetidas, sarcasmo ou agressão constituem insultos coletivamente, mesmo que declarações individuais não o sejam. (Observação: o movimento AlumiaLab não endossa \"raça\" e \"etnia\" como distinções significativas entre as pessoas. Sua inclusão aqui é para marcar que seu uso é proibido contra outras pessoas como base para ataques pessoais.)\nAssédio sexual: atenção sexual ou avanços de qualquer tipo em relação a outras pessoas onde a pessoa sabe ou deveria saber que a atenção é indesejada ou em situações em que o consentimento não pode ser comunicado.\nAmeaças: sugerindo explícita ou implicitamente a possibilidade de violência física, constrangimento injusto, dano injusto e injustificado à reputação ou intimidação, sugerindo ação legal gratuita para ganhar uma discussão ou forçar alguém a se comportar da maneira que você deseja.\nIncentivar o dano a outras pessoas: Isso inclui encorajar outra pessoa a cometer autoagressão ou suicídio, bem como encorajar alguém a realizar ataques violentos a terceiros.\nDivulgação de dados pessoais (Doxing): compartilhar informações privadas de outros contribuidores, como nome, local de trabalho, endereço físico ou de e-mail sem seu consentimento explícito nos projetos da AlumiaLab ou em outro lugar, ou compartilhar informações sobre suas atividades na AlumiaLab fora dos projetos.\nPerseguição: seguir uma pessoa no (s) projeto (s) e criticar repetidamente seu trabalho, principalmente com a intenção de perturbá-la ou desencorajá-la. Se os problemas continuam após os esforços para se comunicar e educar, as comunidades podem precisar abordá-los por meio de processos comunitários estabelecidos.\nTrolling: interromper deliberadamente conversas ou postar de má-fé para provocar intencionalmente.",
    "unacceptableBehaviorSubSection2FirstParagraph" : "O abuso ocorre quando alguém em uma posição real ou percebida de poder, privilégio ou influência se envolve em comportamento desrespeitoso, cruel e/ou violento com outras pessoas.\nNos ambientes da AlumiaLab, pode assumir a forma de abuso verbal ou psicológico e pode se sobrepor ao assédio.\nAbuso de cargo por colaboradores com o uso de autoridade, conhecimento ou recursos à disposição de funcionários designados, bem como funcionários e funcionários da AlumiaLab ou afiliados da AlumiaLab, para intimidar ou ameaçar outros.\nAbuso de antiguidade e conexões:\nUsar a posição e a reputação de alguém para intimidar os outros. Esperamos que as pessoas com experiência e conexões significativas no movimento se comportem com cuidado especial, porque os comentários hostis delas podem acarretar uma reação indesejada. Pessoas com autoridade na comunidade têm o privilégio particular de serem vistas como confiáveis e não devem abusar disso para atacar outras pessoas que discordem delas.\nManipulação psicológica:\nMaliciosamente fazer com que alguém duvide de suas próprias percepções, sentidos ou compreensão com o objetivo de ganhar uma discussão ou forçar alguém a se comportar da maneira que você deseja.\n",
    "responsibilitiesSectionSubSection1" : "Do movimento AlumiaLab",
    "responsibilitiesSectionSubSection1FirstParagraph" : "O Movimento AlumiaLab constitui-se sem fins lucrativos, objetivando estimular a educomunicação como uma forma de combater notícias falsas e incentivando a verificação e qualificação dos fatos analisados, nos moldes brevemente expostos no corpo desta carta.\nOs revisores, independente do grau de hierarquia organizacional, são voluntários inexistindo qualquer responsabilidade trabalhista por parte do projeto, visto que inexistente a habitualidade, pessoalidade, hierarquia e o pagamento de salários, sendo a relação estabelecida entre Revisores e Projeto fundada em livre manifestação de vontade das partes.\nDiante da natureza do projeto, que orbita na verificação de fatos pronunciados por Pessoas Públicas de maneira geral, a judicialização buscando reparação de danos por parte de pessoas físicas é esperado.\nO Movimento AlumiaLab busca, com este Código de Conduta, assegurar seu funcionamento e cumprimento dos objetivos de atestar e avaliar a qualidade (tendo a credibilidade e confiabilidade como critérios) do discurso de pessoas afetas a vida pública, bem como dar segurança jurídica aos colaboradores, editores e revisores que aqui atuam.\nComo é possível colher dos princípios desta carta, a transparência das fontes e da metodologia garantem a plena auditoria por parte do projeto das edições e modificações realizadas.\nO Movimento AlumiaLab defende a livre manifestação e verificação dos fatos propalados por figuras públicas, não dispondo do direito de exceção da verdade em eventual acionamento judicial, objetivando comprovar o atestado pela plataforma.\nCaso a modificação careça de fontes e deliberadamente atente contra a honra dos envolvidos, sem que haja evidência para os fatos postos pelo responsável, ou realizada em desacordo com os termos do presente Código de Conduta, o usuário que realizou a checagem será passível de responsabilização na proporção de suas ações ou omissões.",
    "responsibilitiesSectionSubSection2FirstParagraph" : "A Autonomia, um dos princípios condutores deste código vem ao encontro do presente tomo, visto que ao proporcionar ao checador autonomia no processo de checagem, desde que respeitadas as balizas do projeto, o Movimento AlumiaLab entende necessário o compartilhamento de responsabilidades.",
    "responsibilitiesSectionSubSection2SecondParagraph" : "O Movimento AlumiaLab não se responsabilizará por danos causados pela verificação de fatos realizada em desacordo com as normas metodológicas do projeto, acaso o editor/redator ou revisor realize verificações ao arrepio de nossas normas, este assume integralmente a responsabilidade pelos danos causados.\nSempre que o Movimento AlumiaLab for citado, intimado ou notificado a ingressar em juízo por checagem realizada, qualificação dada ou qualquer outra manifestação do projeto, comprometem-se os responsáveis por tal checagem à ingressarem no polo passivo da demanda, em conjunto com o Projeto, como litisconsortes.\nQualquer verificação que esteja de acordo com as normas do projeto e mesmo assim seja objeto de judicialização, terá todo o histórico de checagem auditado pelo Projeto, podendo o responsável pelo dano ser punido na medida de sua responsabilidade."
}
